Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/samediggi.fi/vuotson_markkinoiden_avaus.pdf.tmx
Source language: fin
Languages: sme

source: Arvoisa markkinaväki !
sme: Buorit meassostallit !

source: Minulla on ilo ja kunnia tuoda saamelaiskäräjien tervehdys Vuotson Lapin markkinoille.
sme: Mus lea illu ja gudni buktit sámedikki dearvvuođagaid Vuohču Sámi márkaniidda.

source: Vuotson kylän eteläpäässä on kyltti, jossa todetaan tultavan saamenmaan portille.
sme: Vuohču lulágeahčen lea luoddaguoras galba, man mielde mátkkálaš lea boahtán sámi poartta lusa.

source: Vuotso onkin eteläisin Suomen aidoista saamelaiskeskittymistä, jossa saamelaiset asuvat luonnon- ja kulttuuriympäristössään harjoittaen perinteisiä elinkeinojaan, etupäässä poronhoitoa, mutta myös muita luontaiselinkeinoja.
sme: Vuohčču leanai lulimus Suoma eakti sámi čoahkkebáikkiin, gos sápmelaččat orrot luonddu- ja kulturbirrasisttiset ja barget árbevirolaš ealáhusaideasetguin, eandalit bohccuiguin, muhto maiddái eará luondduealáhusaiguin.

source: Lähihistoriasta noin 100 vuotisista ajoista tiedämme, että Vuotson nykyinen saamelaisasutus liittyy 1800-luvun rajasulkujen aiheuttamaan valtiollisiin voimannäytteisiin, joilla estettiin saamelaisten harjoittamia perinteisiä elinkeinoja, erityisesti jutaavaa poronhoitoa, ylittämästä rajat elinkeinotarkoituksessa.
sme: Lagašhistorjjás badjelaš čuođi jagi duohken diehtit, ahte Vuohču dálá sámi orrun gullá 1800-logu rádjegiddemiid daguhan stáhtaid vuoibmebargguide, mas cagge sápmelaš árbevirolaš ealáhusaid, earenoamážit johtti boazoealáhusa, rasttildit rájiid ealáhusdárkkuhusas.

source: Saamelaisiin kohdistuneen valtiollisten toimien selkeänä osoituksena ovatkin olleet rajasulut, joilla on ollut myös kauaskantoisia saamelaisten asutuskuvaan liittyviä vaikutuksia, ja joilla saamelaiset pakotettiin hakeutumaan kokonaan uusille alueille kauas silloisilta perinteisiltä asuinalueiltaan.
sme: Sápmelaččaide čuohcán stáhtalaš doaimmaid čielga čujuhussan leatnai leamaš rádjegiddemat, main leat leamaš maid viiddes váikkuhusat sápmelaččaid orrumii ja maid mielde sápmelaččat bákkuhuvvoje ohcalit ollásii ođđa viidodagaide guhkás daláš árbevirolaš orrunguovlluineaset.

source: Vuotson alue tarjosi saamelaisille uuden kotipaikan, joka mahdollisti perinteisten elinkeinojen ja kulttuurin harjoittamisen.
sme: Vuohču guovlu fálai sápmelaččaide ođđa ruovttubáikki, mii dagai vejolažžan árbevirolaš kultuvrra mielde ealáhusaiguin bargama.

source: Onneksi Vuotson alueelle muodostui vahva saamelainen yhteisöllisyys ja identiteetti, jotka ovat tuoneet Suomen saamelaisalueelle rikkaan ja omaleimaisen saamelaiskulttuurin.
sme: Lihkus Vuhččui šattai nanu sápmelaš searvvušvuohta ja identiteahtta, mat leaba buktán Suoma sámiid ruovttuguvlui rikkes ja earenoamáš sámi kultuvrra.

source: Vuotson alueelta on noussut esille saamelaistaiteilijoita, tutkijoita ja merkittäviä yhteiskunnallisia vaikuttajia.
sme: Vuohču guovllus leat badjánan sámi dáiddárat, dutkit ja mearkkašahtti servodatlaš váikkuheaddjit.

source: Tästä voimavarasta Vuotso voi olla erityisen ylpeä.
sme: Dán riggodagas Vuohčču sáhttá leat earenoamáš čeavlái.

source: Markkinaperinne kytkeytyy läheisesti Lapin historiaan, markkinat ovat olleet Lapin historiassa tärkeimpiä tavaranvaihto-, kaupankäynti- ja sosiaalisia tapahtumia, jonne on tultu aina satojenkin ki
sme: Márkanárbevierru čatnasa lávga Sámi historjái, márkanat leat leamaš Sámi historjjás deháleamos gálvolonohallan-, gávppašan- ja sosiála dáhpáhusat, maidda leat boahtán logiid miillaid duohken dábálaččat heargeráidduin.

source: Markkinaperinne kertoo oleellisesti saamelaisten ja suomalaisten yhteisestä historiasta.
sme: Márkanat leat leamaš Suomas sápmelaččaid ja láddelaččaid dehálaš deaivvadanbáikkit.

source: Markkinaperinne on säilynyt vahvana kaupungistumisen ja Internet-aikakauden aikanakin ja se on erinomainen asia.
sme: Márkanárbevierru lea seilon nanusin gávpotluvvama ja Interneahtta-áiggenai, ja dat lea buorre ášši.

source: Markkinat ovat ennen kaikkea sosiaalinen ja yhteisöllinen tapahtuma, joiden kautta voidaan välittää paikallisia kulttuuripiirteitä ja myös edistää alueen vetovoimaisuutta.
sme: Márkanat leat earenoamážit sosiála ja servodatlaš dáhpáhus, maid bakte sáhttá sirdit báikkálaš kulturiešvugiid ja maid ovddidit guovllu geasuhusa.

source: Markkinaperinne on pohjautunut aina yhteisöllisyyteen ja erityisesti nykyisin markkinoiden takana ovat aktiiviset paikallisyhdistykset.
sme: Márkanárbevierru lea vuođđuduvvan álohii searvvušvuhtii ja earenaoamážit dálá áigge márkaniid duohken leat aktiiva báikkálašsearvvit.

source: Yhdistykset ovat tärkeitä perinteiden ja yhteisöllisyyden säilyttäjiä, Vuotson kyläyhdistyksen järjestämät markkinat ovat tästä erinomainen esimerkki.
sme: Searvvit leat mávssolaččat árbevieruid ja searvvušvuođa seailluheaddjit, Vuohču gilisearvvi lágidan márkanat leat dás hui buorre ovdamearka.

source: Yhdistykset ja niiden aktiivisuus takaavat Lapin kylien säilymisen elinvoimaisena ja perinteiden säilymisen myös tuleville sukupolville.
sme: Searvvit ja daid aktiivavuohta dáhkidit Sámi giliid seailuma ealasin ja árbevieruid seailuma maiddái boahtte buolvvaide.

source: Yhdistyksien tekemä työ on hyvin tärkeää, yhä tärkeämpää globalisoituvassa maailmassa.
sme: Servviid bargan bargu lea hui dehálaš, ein deháleabbo globála máilmmis.

source: Kyläyhdistykset ja niiden tekemä yhteistyö kansallisten yhteenliittymien kautta on osoittautunut hedelmälliseksi yhteistyömuodoksi, mutta kaikkeen järjestötoimintaan tällainen yhteistyö ei sovi.
sme: Gilisearvvit ja daid dahkan ovttasbargu álbmotlaš searvamiid bakte lea čájehuvvon buorrin ovttasbargovuohkin, muhto buot searvebargui dákkár ovttasbargu ii heive.

source: Saamelaisen yhdistystoiminnan trendinä on viime aikoina ollut pyrkimyksenä saada ne laajemman kattojärjestön alaisuuteen.
sme: Sámi servviid gárganeami mihtilmas viggamuš lea maŋimus áiggiid leamaš oččodit báikkálaš servviid dáhkkesearvvi vuollásažžan.

source: Pelkona on erityisesti saamelaisyhteisön sisällä siitä, että paikalliset yhdistykset yhdenmukaistetaan ja velvoitetaan toimimaan laajempien yhteenliittymien etujen ajajina.
sme: Ballun lea earenoamážit sámi servoša siste das, ahte báikkálaš searvvit dahkkojuvvojit ovttalágánin ja dat geatnegahttojuvvojit bargat viiddit koališuvnnaid beroštumiid vuoddjin.

source: Näen että parhaiten kansalaisyhteiskunta kehittyy mitä moniarvoisempaa se on – elävä, rikas ja monipuolinen järjestökenttä takaa parhaiten moniarvoisuuden toteutumisen.
sme: Oainnán ahte buoremusat álbmotservodat ovdána mađi máŋggaárvosaččat dat lea – ealli, rikkis ja máŋggabeallásaš searvegieddi dáhkida buoremusat máŋggaárvosašvuođa olláhuvvama.

source: Yhteistyötä eri järjestöjen kanssa on järkevää tehdä, mutta aitona vaarana on, että tiivis säännöillä ohjattu yhteistyö yhdenmukaistaa koko järjestökentän.
sme: Sierra organisašuvnnaiguin lea jierpmálaš bargat ovttas, muhto duohta várran lea ahte deahttá njuolggadusaiguin stivrejuvvon ovttasbargu dahká ovttalágánin oba searvegietti.

source: Näin kesälomien loppuessa saamelaispolitiikka on alkanut kiinnostaa eri intressitasoja.
sme: Ná geasseluomuid nohkama mielde sámi politihkka lea álgán beroštahttit sierra intressaoassebeliid.

source: Markkinayleisö on varmaankin kuullut julkisuudessa, että syksyllä aloittaa työnsä työryhmä, jonka tehtävänä on tehdä ehdotuksensa Suomen lainsäädännön saamiseksi tasolle, joka mahdollistaisi alkuperäiskansojen oikeuksia koskevan ILO 169-sopimuksen ratifioimisen.
sme: Almmolašvuođas lea sihkkarit márkanveahkanai gullan, ahte čakčat álggaha barggus bargojoavku, man bargun lea dahkat evttohusas Suoma láhkaásaheami oažžuma dássái, mii dagalii vejolažžan álgoálbmogiid vuoigatvuođaid ILO 169-soahpamuša ratifiserema.

source: Suomessa sopimus koskee saamelaisia ja osapuolina työssä ovat Suomen valtio ja saamelaiset.
sme: Suomas soahpamuš guoská sápmelaččaid ja oassebeallin barggus leat Suoma stáhta ja sápmelaččat.

source: Saamelaiskäräjät saamelaisten virallisena edustajana lähtee työhön mukaan.
sme: Sámediggi sápmelaččaid virggálaš ovddasteaddjin vuolgá bargui mielde.

source: Haluan tässä todeta, että saamelaisten oikeuksien edistäminen ei ole muilta pois.
sme: Hálidan dás dadjat, ahte sámi vuoigatvuođaid ovddideapmi ii váldde earáin maidege eret.

source: ILO 169-sopimuksen ratifiointi ja saamelaisten oikeuksien edistäminen koskee vain saamelaisia.
sme: ILO 169-soahpamuša ratifiseren ja sápmelaččaid vuoigatvuođaid ovddideapmi guoská dušše sápmelaččaid.

source: Saamelaiskäräjien tarkoituksena on yrittää parantaa kaikkien saamelaisalueella olevien, sekä saamelaisten että suomalaisten, aluehallinnon palveluja kokonaisvaltaisesti ILO 169-sopimuksen ratifioinnin myötä.
sme: Sámedikki dárkkuhussan lea geahččalit buoridit buohkaid geat orrot sámiid ruovttuguovllus, sihke sápmelaččaid ja suopmelaččaid, guovlluhálddahusa bálvalusaid ollislaččat ILO 169-soahpamuša ratifiserema mielde.

source: ILO-sopimuksen kiistanalaisimmat kysymykset liittyvät maa- ja vesioikeuksiin.
sme: ILO-soahpamuša čuolbmámus gažaldagat gullet eanan- ja čáhcevuoigatvuođaide.

source: Asia koskee vain valtion hallinnassa olevia alueita, yksityisten maan omistukseen ei puututa eikä saamelaiskäräjätkään tule tällaista ajamaan.
sme: Ášši guoská dušše stáhta hálddašan eanan- ja čáhceviidodagaid, priváhta olbmuid eananomasteapmái ii leat ágga seahkánit iige sámediggi dákkára boađe vuodjitge.

source: Työryhmä tulee kuulemaan saamelaisjärjestöjä tasapuolisesti, kuten myös kuntia ja muita tahoja.
sme: Tällaiset vaatimukset ovat kuten toimittajat sanovat, mätäkuun uutisia ja vaatimuksia.

source: Saamelaiskäräjät ei voi myöskään missään tilanteessa asettaa eri kansalaisjärjestöjä paremmuusjärjestökseen eikä voi antaa millekään järjestölle etuoikeuksia vain niiden nimen tai vaatimuksien kovuuden perusteella.
sme: Arvostan kansalaisjärjestötoimintaa, mutta sitä ei tule sekoittaa viralliseen poliittiseen toimintaan eivätkä järjestöt voi vaatia itselleen sellaisia rooleja, jotka edellyttävät edustuksellisuutta. Demokratiaa on kunnioitettava.

source: Saamelaiskäräjät kohtelee kaikkia saamelaisjärjestöjä tasapuolisesti ja sen painopiste on ennen kaikkea paikallisen saamelaisyhdistystoiminnan tukeminen.
sme: Sámediggi meannuda buot sámi servviiguin dássebealagit ja dan deaddočuokkis lea vuohččan báikkálaš sámi servviid doarjun.

source: Saamelaiskäräjät ei voi tukea sellaista toimintaa, jonka tarkoituksena on sivuuttaa saamelaiskäräjät kansallisella tai kansainvälisellä tasolla.
sme: Sámediggi ii sáhte duvdit dakkár barggu, man ulbmilin lea mannat sámedikki meaddel álbmotlaš dehe riikkaidgaskasaš dásis.

source: Me tarvitsemme aktiivista kansalaistoimintaa, joka pyrkii toimimaan saamelaiskulttuurin ja - yhteisön edelläkävijänä.
sme: Mii dárbbahit aktiiva álbmotdoaimma, mii viggá doaibmat sámi kultuvrra ja – servoša ovddasmannin.

source: Kritiikkiä ja valvontaa saa ja tuleekin osoittaa saamelaiskäräjiä kohtaan – mutta kansalaisjärjestön ja saamelaisen edustuksellisen lakisääteisen demokratian, eli saamelaiskäräjien tehtävät ja toiminta on pidettävä mielessä ja yhdistysrakenteen puitteissa.
sme: Kritihkka oažžu ja galgánai čujuhit sámedikki guovdu – muhto álbmotsearvvi ja representatiiva láhkaásahan demokratiija, dehege sámedikki barggut ja doaibma galgá adnojuvvot mielas ja searveráhkadusa olis.

source: Tällaista toimintaa saamelaiskäräjät tukee ja tulee tukemaan.
sme: Dákkár doaimma sámediggi doarju ja boahtá doarjut.

source: Vuotson saamelaisyhteisö on tunnettu elävästä ja rikkaasta käsityöperinteestään ja poronhoitokulttuurista.
sme: Vuohču márkanat dollojuvvojit eakti ja ealli kulturbirrasis ja earenoamáš ilolaš lean das, ahte guovllu sámi boazoealáhuskultuvra lea hui bures ovdan márkaniid lávdin gárddi hámis.

source: Saamelainen musiikkiperinne elää Vuotson alueella vahvana.
sme: Vuohču sámisearvvuš lea beakkán ealli ja rikkis duodjeárbevierustis ja boazobargokultuvrrasttis.

source: Saamen kielen tilanne ja asema Vuotson alueella ja Sodankylän kunnassa on toivon mukaan pikku hiljaa paranemassa, kielipesätoiminta ja sen jatkaminen on ensiarvoisen tärkeää alueen saamelaiskulttuurin ja – kielen tulevaisuudelle.
sme: Sámi musihkkaárbevierru eallá Vuohču guovllus nanusin. Sámegiela dilli ja sajádat Vuohču guovllus ja Soađegili suohkanis lea doaivvu mielde mieđaid mieđaid buorráneame, giellabeassidoaibma ja dan joatkin lea earenoamáš dehálaš guovllu sámi kultuvrra ja – giela boahtteáigái.

source: Saamen kielen ja kulttuurin turvaaminen vaatii myös Sodankylän kunnalta erityistoimia – saamelaisen käsityöperinteen, joikumusiikin ja kielen säilyminen ja kehittyminen on turvattava.
sme: Sámegiela ja sámi kultuvrra dorvvasteapmi gáibida maid Soađegili suohkanis sierradoaimmaid – sámegiela, sámi duodje- ja luohteárbevieru seailun ja ovdáneapmi galgá dorvvastuvvot.

source: Saamelaiskulttuuri on rikkaus Sodankylän kunnalle.
sme: Sámi kultuvra lea riggodat Soađegili suohkanii.

source: Kunnan tulee olla ylpeä rikkaasta saamelaiskulttuuristaan - ja tällaiset markkinat ovat hyvä osoitus saamelaiskulttuurin rikkaudesta ja merkityksestä.
sme: Suohkan galgá leat čeavlái rikkes sámi kultuvrrastis – ja dákkár márkanat leat buorrin čujuhussan sámi kultuvrra riggodagas ja mearkkašumis.

source: Näillä sanoin tuon tervehdykseni ja toivotan vuoden 2008 Vuotson Lapin markkinoille menestystä.
sme: Dáiguin sániiguin buvttán iežan dearvvuođagaid ja sávan jagi 2008 Sámi márkaniidda lihku ja menestumi.
